/* Class = "NSButtonCell"; title = "Complete when completing last action"; ObjectID = "0SY-H8-8cf"; */
"0SY-H8-8cf.title" = "Complete when completing last action";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "4"; */
"4.title" = "Type:";

/* Class = "NSTextFieldCell"; title = "Context:"; ObjectID = "20"; */
"20.title" = "Context:";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "80"; */
"80.title" = "Status:";

/* Class = "NSButton"; ibShadowedToolTip = "Go to this context"; ObjectID = "142"; */
"142.ibShadowedToolTip" = "Go to this context";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "161"; */
"161.title" = "Active";

/* Class = "NSMenuItem"; title = "On Hold"; ObjectID = "162"; */
"162.title" = "On Hold";

/* Class = "NSMenuItem"; title = "Dropped"; ObjectID = "163"; */
"163.title" = "Dropped";

/* Class = "NSMenuItem"; title = "Completed"; ObjectID = "168"; */
"168.title" = "Completed";

/* Class = "NSMenuItem"; title = "Parallel"; ObjectID = "279"; */
"279.title" = "Parallel";

/* Class = "NSMenuItem"; title = "Sequential"; ObjectID = "280"; */
"280.title" = "Sequential";

/* Class = "NSMenuItem"; title = "Single Actions"; ObjectID = "305"; */
"305.title" = "Single Actions";

